/* Search result count for other results */
"%@ Help Result" = "%@ 個輔助說明結果";

/* Plural search result count for other results */
"%@ Help Results" = "%@ 個輔助說明結果";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ 個輔助說明主題";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ 個輔助說明主題";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ 個符合項目";

/* Search result count for KB results */
"%@ Support Article" = "%@ 篇支援文章";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ 篇支援文章";

/* status text in Find banner when one match was found */
"1 match" = "1 個符合項目";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "所有書籍";

/* search field placeholder text */
"Ask a Question" = "搜尋";

/* back button tooltip */
"Back" = "上一頁";

/* tooltip for the search field's cancel button */
"Erase search text" = "清除搜尋文字";

/* forward button tooltip */
"Forward" = "下一頁";

/* 'Found:' for count of search results */
"Found:" = "已找到：";

/* home button AXHelp value */
"Go to the home page" = "前往首頁";

/* Search result section header for other results */
"Help Result" = "輔助說明結果";

/* Plural search result section header for other results */
"Help Results" = "輔助說明結果";

/* Search result section header for helpbook results */
"Help Topic" = "輔助說明主題";

/* Plural search result section header for helpbook results */
"Help Topics" = "輔助說明主題";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "“輔助說明檢視程式”無法儲存檔案。";

/* Can't open content message */
"Help Viewer cannot open this content." = "“輔助說明檢視程式”無法打開此內容。";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "輔助說明檢視程式不知道如何處理所選的 URL。";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "“輔助說明檢視程式”無法儲存檔案 “%@” 到下載檔案夾。";

/* home button tooltip */
"Home" = "首頁";

/* menu item title */
"Include Product Support Searches" = "包括產品支援搜尋";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "%@ 個以上的符合條件";

/* status text in Find dialog when a search found nothing */
"Not found" = "找不到";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "沒有可供搜尋的地方";

/* contextual menu item title */
"Print Frame\\U2026" = "列印頁框⋯";

/* format string for items in the search field's scope menu */
"Search %@" = "搜尋“%@”";

/* Title for anchor 'search results' page */
"Search Results" = "搜尋結果";

/* Prefix for search results page title */
"Search Results: %@" = "搜尋結果：%@";

/* forward button AXHelp value */
"Show the next page" = "顯示下一頁";

/* back button AXHelp value */
"Show the previous page" = "顯示上一頁。";

/* Search result section header for KB results */
"Support Article" = "支援文章";

/* Plurual search result section header for KB results */
"Support Articles" = "支援文章";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "所選的 URL 是：%@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "請輸入字詞，然後按 Return 鍵。";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "未命名";

